[
  {
    "index": 0,
    "title": "Cillum reprehenderit anim magna magna consectetur velit occaecat sunt mollit magna.",
    "excerpt": "Irure officia exercitation aliqua est ex anim ex culpa sunt cupidatat cupidatat cillum irure. Duis labore nulla tempor aute proident in Lorem et esse cupidatat occaecat laborum dolor. Anim veniam exercitation est nisi aliquip amet incididunt est veniam dolor. Eiusmod officia qui officia incididunt excepteur consequat laborum duis. Nostrud ipsum reprehenderit mollit et reprehenderit labore commodo incididunt Lorem et reprehenderit adipisicing quis. Id consectetur in adipisicing pariatur. Dolor ipsum nostrud irure sint est in aliquip ea consectetur sunt enim.\r\n",
    "url": "http://google.com",
    "author": "Barr Delacruz",
    "source": "Institute of Medicine",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 1,
    "title": "Tempor culpa proident nostrud nulla id.",
    "excerpt": "Veniam sint commodo minim fugiat laboris nulla. Velit qui laboris anim culpa dolore sunt ea laboris sunt dolore adipisicing velit aliquip. Commodo est tempor nostrud aliquip dolor laborum labore. Incididunt aliquip officia sint magna.\r\n",
    "url": "http://google.com",
    "author": "Duran Contreras",
    "source": "Center for  Disease Control and Prevention",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 2,
    "title": "Cillum ipsum consequat ea exercitation incididunt aliquip ad voluptate nisi commodo et fugiat laborum.",
    "excerpt": "Ullamco excepteur sit fugiat aliquip proident cupidatat laborum sint nisi do cillum adipisicing consectetur. Deserunt est velit qui ea sunt eu cupidatat nulla. Enim laborum elit excepteur dolore laboris aliqua aute irure. Ut ex ad pariatur laboris nostrud. Occaecat velit laborum do veniam pariatur consequat ex consequat dolore occaecat nisi.\r\n",
    "url": "http://google.com",
    "author": "Dominguez Johnston",
    "source": "National Quality Forum",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 3,
    "title": "Aliquip aliquip consectetur mollit consequat aliquip esse nulla pariatur.",
    "excerpt": "Labore adipisicing reprehenderit esse sint amet qui anim exercitation sint est cillum. Officia cillum dolore officia cillum non cillum nostrud commodo deserunt enim exercitation deserunt occaecat. Qui culpa cillum enim voluptate pariatur ad irure. In qui veniam occaecat quis nostrud excepteur occaecat nostrud consectetur irure ut labore duis exercitation.\r\n",
    "url": "http://google.com",
    "author": "Sheppard Davidson",
    "source": "Center for  Disease Control and Prevention",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 4,
    "title": "Mollit eiusmod do dolor cupidatat nisi aliqua.",
    "excerpt": "Proident duis commodo tempor proident velit tempor aute. Esse dolor non consectetur cillum irure irure esse ut pariatur elit elit nostrud. Excepteur id minim mollit deserunt nulla sit sit tempor dolore mollit. Magna aliqua qui aute ipsum dolor. Duis sit sunt voluptate consectetur do reprehenderit deserunt elit occaecat non elit aliquip aute irure. Aliqua eiusmod pariatur cupidatat consectetur do minim nulla esse veniam Lorem.\r\n",
    "url": "http://google.com",
    "author": "Vega Dixon",
    "source": "Healthways",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 5,
    "title": "Eiusmod id incididunt eiusmod sit tempor minim.",
    "excerpt": "Irure elit ipsum cupidatat cillum magna do. Dolore incididunt esse incididunt commodo pariatur in pariatur laborum id veniam reprehenderit officia labore mollit. Excepteur dolor ullamco eiusmod ad magna nisi. Dolor ex cupidatat irure ut tempor qui consectetur qui consectetur Lorem minim. Fugiat velit magna sint consectetur duis pariatur voluptate fugiat. Aliqua culpa culpa et est eiusmod proident deserunt est consequat nostrud. Aliquip ex adipisicing non excepteur ut aliqua proident irure laborum occaecat commodo occaecat.\r\n",
    "url": "http://google.com",
    "author": "Middleton Rush",
    "source": "Institute of Medicine",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 6,
    "title": "Aliqua anim proident sunt ea reprehenderit exercitation non.",
    "excerpt": "Sunt nisi dolor voluptate minim labore excepteur consectetur tempor eu labore commodo. Velit minim ea culpa anim nulla laboris deserunt fugiat voluptate elit quis incididunt quis. Fugiat exercitation incididunt consequat ea amet proident nostrud id nisi in velit consequat incididunt. Qui elit anim et et irure labore adipisicing consectetur. Sunt cupidatat nostrud anim voluptate quis. Dolor Lorem pariatur voluptate eu quis ex nisi consequat aliquip aute eiusmod. Sit duis velit occaecat sunt officia ex dolor cupidatat ullamco ipsum veniam irure ex.\r\n",
    "url": "http://google.com",
    "author": "Hutchinson Rivera",
    "source": "National Quality Forum",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 7,
    "title": "Ipsum proident ipsum reprehenderit velit fugiat voluptate aute ad irure mollit ea pariatur.",
    "excerpt": "Duis occaecat laborum nostrud amet anim non voluptate veniam mollit cillum deserunt exercitation enim. Excepteur ullamco fugiat reprehenderit eu in sit laboris anim. Eu minim velit ullamco dolor ipsum qui aute occaecat veniam quis irure. Duis amet duis esse ipsum Lorem proident aliquip ex aliquip ad in laborum excepteur culpa. Veniam cupidatat ad ex adipisicing cupidatat fugiat. Consectetur do incididunt elit duis ipsum proident.\r\n",
    "url": "http://google.com",
    "author": "Chaney Curtis",
    "source": "American Board of Medicine",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  }
]