[
  {
    "index": 0,
    "title": "Reprehenderit laboris aliquip ipsum nostrud cupidatat eu.",
    "excerpt": "Commodo cupidatat sint ea voluptate aliqua irure qui consectetur deserunt adipisicing. Esse esse commodo id velit non ad aliquip aute aute qui dolor pariatur. Officia nulla occaecat minim ex consequat eiusmod cillum pariatur esse irure nisi. Nostrud excepteur elit incididunt nostrud sint.",
    "url": "http://google.com",
    "author": "Dena Simon",
    "source": "Institute of Medicine",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 1,
    "title": "Voluptate adipisicing aliqua consequat laboris veniam enim.",
    "excerpt": "Mollit cupidatat cillum nisi tempor eu duis amet. Velit ullamco anim consequat amet amet laboris cupidatat consequat ipsum ea ullamco anim irure. Amet ad non exercitation ex laborum ullamco eu est esse minim incididunt cillum ullamco. Aliqua anim ea mollit ea qui elit do ipsum sint dolor tempor incididunt.",
    "url": "http://google.com",
    "author": "Diane Hammond",
    "source": "American Board of Medicine",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 2,
    "title": "Velit nostrud nostrud non adipisicing esse deserunt irure ex consequat excepteur dolore.",
    "excerpt": "Veniam magna cillum tempor ut minim non ex irure deserunt minim irure enim anim. Voluptate est sint proident mollit deserunt sit eu reprehenderit. Fugiat cupidatat mollit enim mollit ea anim. Dolore nisi mollit dolore dolore cupidatat in laborum ex mollit id do.",
    "url": "http://google.com",
    "author": "Cameron Witt",
    "source": "Center for  Disease Control and Prevention",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 3,
    "title": "Ea sunt aliqua magna laboris et qui anim occaecat deserunt laborum dolor laboris.",
    "excerpt": "Deserunt mollit aute exercitation qui anim voluptate ex voluptate deserunt duis. Ullamco minim duis culpa amet eiusmod anim consequat deserunt irure consequat magna tempor in. Laboris tempor proident aliqua laboris tempor et veniam ipsum quis eiusmod sunt ut. Enim proident velit proident anim laborum culpa fugiat voluptate esse consequat minim anim.",
    "url": "http://google.com",
    "author": "Petty Trevino",
    "source": "Healthways",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 4,
    "title": "Exercitation enim laboris aliquip nisi irure ullamco.",
    "excerpt": "Proident reprehenderit proident in tempor est id id. Eiusmod amet ad cupidatat elit incididunt irure excepteur. Do ex voluptate enim reprehenderit voluptate et. Qui nulla reprehenderit fugiat sunt proident laboris enim ex elit quis pariatur est in nisi.",
    "url": "http://google.com",
    "author": "Jenny Frazier",
    "source": "American Board of Medicine",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 5,
    "title": "Eu aliqua do excepteur consectetur dolor ex qui.",
    "excerpt": "Est laborum laboris quis tempor adipisicing cupidatat anim eu occaecat occaecat qui. Ad ipsum ipsum mollit do sint laborum enim mollit fugiat fugiat laborum. Voluptate cupidatat duis ad labore sint aute magna qui voluptate incididunt est incididunt. Qui sint esse labore velit officia in consectetur consequat velit dolore reprehenderit.",
    "url": "http://google.com",
    "author": "Quinn Browning",
    "source": "National Quality Forum",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 6,
    "title": "Anim labore in ea incididunt.",
    "excerpt": "Consectetur minim officia nostrud laborum pariatur ad cillum eiusmod. Eiusmod quis aliqua sit enim aliquip enim ut deserunt ullamco nisi. Nisi occaecat nisi voluptate irure proident anim non occaecat sint sit magna. Eu do aliqua labore adipisicing irure mollit consectetur laboris ut aute culpa laborum sunt.",
    "url": "http://google.com",
    "author": "Maricela Carver",
    "source": "Center for  Disease Control and Prevention",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 7,
    "title": "Nisi excepteur incididunt ex ipsum occaecat anim sunt quis ullamco.",
    "excerpt": "Occaecat duis ipsum eu sint. Velit excepteur laboris sunt irure magna officia laborum. Consequat fugiat ad incididunt culpa magna. Pariatur elit exercitation duis consequat in.",
    "url": "http://google.com",
    "author": "Anna Mccullough",
    "source": "Healthways",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 8,
    "title": "Qui fugiat eu nisi mollit consectetur ex eiusmod veniam labore aliquip.",
    "excerpt": "Cupidatat sunt aliquip tempor velit. Anim cillum cillum occaecat proident anim est in quis amet. Pariatur amet esse enim adipisicing magna nostrud. Consectetur et dolore est ea sit culpa incididunt sunt mollit proident pariatur elit.",
    "url": "http://google.com",
    "author": "Sonia Rosario",
    "source": "National Quality Forum",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  },
  {
    "index": 9,
    "title": "Anim occaecat reprehenderit pariatur qui eu id.",
    "excerpt": "Amet id officia magna reprehenderit Lorem et. Nisi eiusmod proident fugiat minim et esse eiusmod. Consequat irure nulla consequat veniam dolor. Do laborum ipsum laborum culpa labore id labore exercitation pariatur ullamco labore culpa.",
    "url": "http://google.com",
    "author": "Watts Gross",
    "source": "National Quality Forum",
    "topic": "",
    "state": "",
    "county": "",
    "city": ""
  }
]